Repository: stipic/Slim-Skeleton
Catalog: Languages/*.utf8/LC_MESSAGES/*.utf8.po
Languages: hr_hr

source: Sve Vaše svakodnevne obaveze su za nas posao koji ćemo odraditi sa zadovoljstvom. Za nas ograničenja ne postoje.
hr_hr: Sve Vaše svakodnevne obaveze su za nas posao koji ćemo odraditi sa zadovoljstvom. Za nas ograničenja ne postoje.-a-a-a--a-a

source: Vaša sigurnost je naša obaveza. Za sve upite i nedoumice obratite se profesionalnom Safe Drive timu s povjerenjem.
hr_hr: Vaša sigurnost je naša obaveza. Za sve upite i nedoumice obratite se profesionalnom Safe Drive timu s povjerenjem.-a-a-a--a-a

source: Prednosti
hr_hr: Prednosti-a-a-a--a-a

source: Safe Drive usluga prijevoza Vašeg vozila na servis u točno dogovoreno vrijeme i povratak vozila kući
hr_hr: Safe Drive usluga prijevoza Vašeg vozila na servis u točno dogovoreno vrijeme i povratak vozila kući-a-a-a--a-a

source: Putujete u inozemstvo, mi vraćamo Vaše vozilo iz zračne luke na kućnu adresu, ili željenu lokaciju, zatim dostavljamo vozilo u zračnu luku u dogovoreno vrijeme po povratku sa putovanja. U tom slučaju ne morate brinuti za sigurnost svog limenog ljubimca
hr_hr: Putujete u inozemstvo, mi vraćamo Vaše vozilo iz zračne luke na kućnu adresu, ili željenu lokaciju, zatim dostavljamo vozilo u zračnu luku u dogovoreno vrijeme po povratku sa putovanja. U tom slučaju ne morate brinuti za sigurnost svog limenog ljubimca-a-a-a--a-a

source: Dostavljamo Vam vozilo na željenu lokaciju
hr_hr: Dostavljamo Vam vozilo na željenu lokaciju-a-a-a--a-a

source: Vozimo Vas na pregled kod liječnika ili Vas vraćamo kući nakon medicinske intervencije ako iz bilo kojeg razloga niste u mogućnosti upravljati vozilom
hr_hr: Vozimo Vas na pregled kod liječnika ili Vas vraćamo kući nakon medicinske intervencije ako iz bilo kojeg razloga niste u mogućnosti upravljati vozilom-a-a-a--a-a

source: Vozimo Vaše vozilo na pranje u autopraonicu
hr_hr: Vozimo Vaše vozilo na pranje u autopraonicu-a-a-a--a-a

source: Vozimo Vaše vozilo na tehnički pregled
hr_hr: Vozimo Vaše vozilo na tehnički pregled-a-a-a--a-a

source: Vozimo Vas i Vašu obitelj na odmor
hr_hr: Vozimo Vas i Vašu obitelj na odmor-a-a-a--a-a

source: Vraćamo Vas s najljepšeg adventa u Europi u sigurnosti Vašeg vozila
hr_hr: Vraćamo Vas s najljepšeg adventa u Europi u sigurnosti Vašeg vozila-a-a-a--a-a

source: Napomena: Ne obavljamo taxi djelatnost i sve spomenute usluge obavljamo isključivo Vašim vozilom.
hr_hr: Napomena: Ne obavljamo taxi djelatnost i sve spomenute usluge obavljamo isključivo Vašim vozilom.-a-a-a--a-a
